{
    "versionAlertInfo": "A new version of the application is available. Please click below to update to the latest version.",
    
    "termsIntro": [
      "1. This Loyalty Member Program is offered by SateKyite. By participating in our Loyalty Member Program, you have to agree to the Terms and Conditions.",
      "2. The Program is only valid within participating Sate Kyite.",
      "3. You can keep using Loyalty App for the chance to enjoy exclusive promotions for Loyalty member."
    ],
  
    "termsQ1": "How do I participate in the Loyalty Member Program?",
  
    "termsA1": [
      "4. All customers are entitled to a free Loyalty Member Accounts part of the normal mode of sale.",
      "5. To Join our free Loyalty Program, you must first create your account and collect a Loyalty Member Card from any participating Sate Kyite in our Loyalty App. As soon as you create Loyalty Account in App, there will auto create your Loyalty member Card in App."
    ],
  
    "termsQ2": "How do I earn my Points?",
  
    "termsA2": [
      "6. Upon purchase of any kinds of order Item, if you present a valid Loyalty account, you will earn points per order Item purchased. You cannot earn points for any prior purchases."
    ],
  
    "termsQ3": "How do I redeem my Points?",
  
    "termsA3": [
      "7. In order to redeem points, you must present a valid Loyalty account of Loyalty App.",
      "8. We provide and show in redemption List to redeem your point in our Loyalty App. That’s why you can redeem as per specified points on each item in our Loyalty App.",
      "9. Our Loyalty App with valid Loyalty Account must be presented at the time of purchase to receive points and when redeeming points with orders."
    ],
  
    "termsQ4": "Additional Information",
  
    "termsA4": [
      "10. Only valid Sate Kyite points will be accepted. No other forms of Loyalty Points (invalid points) will be deemed valid.",
      "11. Loyalty Card and Account in our Loyalty App cannot be used in conjunction with any other offer.",
      "12. Loyalty points cannot be redeemed or exchanged for cash or any other rewards. You cannot sell or transfer your Loyalty points to anyone else.",
      "13. No Application copies accepted.",
      "14. We reserve the right to terminate your membership in our Loyalty Program if we believe you have engaged in fraudulent or unlawful activity or have failed to comply with these Terms and Conditions.",
      "15. We may discontinue our Loyalty Cards in our sole discretion, at no liability to you. If so, we will notify you by publicly posting in our Loyalty App at notification.",
      "16. We may change these Terms and Conditions or add new Terms and Conditions at any time in our sole discretion. If so, we will publish an updated version in our Loyalty App at notification. Your continued participation in our Loyalty Program will constitute your acceptance of such changes.",
      "17. These Terms and Conditions apply to our Loyalty Program.",
      "18. If you have any questions about our Loyalty Program or our Terms and Conditions, please contact us at adminsatekyike@example.com."
    ]
  }
  